brew "eza"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "neovim"
brew "ripgrep"
brew "starship"
brew "stow"

cask "1password"
cask "ente-auth"
cask "ghostty"
cask "google-chrome"
cask "localsend"
cask "microsoft-excel"
cask "microsoft-outlook"
cask "microsoft-word"
cask "slack"
cask "spotify"
cask "whatsapp"
