brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "git"
brew "glib"
brew "gnu-sed"
brew "xz"
brew "libarchive"
brew "libtool"
brew "llvm"
brew "make"
brew "mercurial"
brew "ninja"
brew "pixman"
brew "pkgconf"
brew "python@3.11"
brew "texinfo"
brew "wget"
